// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "憨憨宝贝",
        "时间过得好快 在期待每一次的见面中转瞬即逝",
        "我觉得你说的对 我对别人脾气好但对你脾气不好 可能就是因为你把我惯坏了吧 谢谢你包容我的坏脾气 ",
        "虽然你有点直 还不懂仪式感 女生其实都是很注重仪式感的 希望你能慢慢改正嘻嘻 ",
        "在这么多时间的相处中 为你的进步点赞哦 走路的时候我喜欢你牵着我的手 吃饭的时候我喜欢你给我夹菜 睡觉的时候我喜欢你抱着我 打游戏的时候看别人玩你玩过的英雄 脑子里也都是你",
        "很多简单的话语落实到行动中 它本身就意义非凡了 能被人爱着包容着 也是一种莫大的幸运和幸福",
        "爱情树作为七夕礼物送给你 它会随着时间的流逝永不消逝 希望我们的爱意也是如此 我爱你朱海金",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-09-09T20:13:14",
    // 双方的名字
    names: ["臭憨憨", "小朋友"]
}
